Repository: NeolithEra/open-helpdesk
Catalog: openhelpdesk/locale/*/LC_MESSAGES/django.po
Languages: it

source: Category
it: Categoria

source: Enabled on Sites
it: Abilitata sui Siti

source: Requesters
it: Richiedenti

source: Operators
it: Operatori

source: Admins
it: Admin

source: Emails
it: Email

source: content of ticket, id, title of tipology, title of category ,username, last name, first name, email of requester
it: contenuto del ticket, id, titolo della tipologia, titolo della categoria, username, cognome, nome, email del richiedente

source: Open and assign to me
it: Aprila e assegnatela

source: Add Report
it: Aggiungi Report

source: The range of pending is over.
it: Il periodo di attesa è terminato.

source: Remove from pending
it: Termina il periodo di attesa

source: Requester
it: Richiedente

source: Please, verify email address
it: Verifica subito l'indirizzo email

source: Organization
it: Organizzazione

source: Content
it: Contenuto

source: Status
it: Stato

source: Not assigned
it: Non assegnato

source: Assignee
it: Assegnato a

source: Source
it: Sorgente

source: Created
it: Creato il

source: Sorry! Your email address is invalid. Contact the support service for fix this.
it: Siamo spiacenti! Il tuo indirizzo email risulta non essere valido. Contatta il SIA via email o telefonicamente richiedendone la sistemazione.

source: Tickets %(ticket_ids)s successfully opened and assigned.
it: I Ticket %(ticket_ids)s sono stati aperti e assegnati con successo.

source: Errors occours: %(errors)s.
it: Errori occorsi: %(errors)s.

source: Open e assign selected Tickets
it: Apri a assegnati i Ticket selezionati

source: Error: wrong request for adding Report.
it: Errore: richiesta errata nel tentativo di aggiungere un Report.

source: You can not change Report with id %(report_id)s
it: Tu non puoi modificare il Report con id %(report_id)s

source: %(title)s is a system %(model)s and is not eliminated.
it: %(title)s è un %(model)s di sistema e non può essere eliminato.

source: Icon
it: Icona

source: New
it: Nuovo

source: Open
it: Aperto

source: Pending
it: In attesa

source: Closed
it: Chiuso

source: Web Site
it: Sito Web

source: Phone
it: Telefono

source: No action (maintain the current status)
it: Nessuna azione (lo stato corrente non viene alterato)

source: Put on pending
it: Metti in attesa

source: Close
it: Chiudi

source: Ticket not in status "%(status)s"
it: Il ticket non si trova nello stato "%(status)s"

source: Ticket is already in "%(status)s" status
it: Il ticket si trova gia' nello stato "%(status)s"

source: The ticket is still in "%(status)s" status
it: Il ticket si trova ancora nello stato "%(status)s"

source: N. max of tipologies for ticket
it: N. massimo di tipologie per ticket

source: The max number of tipologies which can be related to a single ticket
it: Il numero massimo di tipologie associabili a un ticket

source: Footer of email notifications
it: Footer email di notifica

source: The text of footer of all notification emails.
it: Testo del footer di tutte le email di notifica

source: Domain of email
it: Dominio email

source: Too many tipologies selected. You can select a maximum of %(max)s.
it: Sono state selezionate troppe tipologie. Ne puoi selezionare al massimo %(max)s.

source: Urgent
it: Urgente

source: High
it: Alta

source: Normal
it: Normale

source: Low
it: Bassa

source: Site
it: Sito

source: Email from
it: Mittente

source: Email to - 1
it: Destinatario - 1

source: Email to - 2
it: Destinatario - 2

source: Email to - 3
it: Destinatario - 3

source: Site Configuration
it: Configurazione Sito

source: Site Configurations
it: Configurazione Siti

source: Title
it: Titolo

source: Email Domain
it: Dominio Email

source: Active
it: Attiva

source: Filter label
it: Etichetta del filtro

source: Organization Setting
it: Configurazione Organizzazioni

source: Organization Settings
it: Configurazione Organizzazioni

source: Enable on organizations
it: Abilita sulle organizzazioni

source: Categories
it: Categorie

source: Tipologies
it: Tipologie

source: Enable on Sites
it: Abilita sui Siti

source: Priority
it: Piorità

source: Disable on organizations
it: Disabilta sulle organizzazioni

source: Tipology
it: Tipologia

source: Description
it: Descrizione

source: Attachment
it: Allegato

source: Attachments
it: Allegati

source: code
it: codice

source: Sources
it: Sorgenti

source: You can select a maximum of %(max)s %(tipologies)s.
it: Puoi selezionare al massimo %(max)s %(tipologies)s.

source: Insert by
it: Inserito da

source: You must insert the Requester of Ticket. Start to type characters for searching into 'username', 'first name' 'last name' or 'email' fields of Requester users.
it: Devi inserire il Richidente del Ticket. Inizia a digitare i caratteri da ricercare nei campi 'username', 'nome' 'cognome' ed 'email' degli utenti Richiedenti.

source: Related tickets
it: Ticket correlati

source: You can insert one or more related Tickets. Start to type digits for searching into 'id' or 'content' fields of your other Tickets previously inserted.
it: Puoi inserire uno o più Ticket collegati a questo. Inizia a digitare numeri da ricercare nel campo 'id' o caratteri da ricercare nel campo 'contenuto' dei tuoi Ticket precedentemente inseriti.

source: Tickets
it: Ticket

source: no personal info assigned
it: nessuna informazione personale assegnata

source: no email assigned
it: nessuna email assegnata

source: Sender
it: Mittente

source: Recipient
it: Destinatario

source: Message
it: Messaggio

source: Messages
it: Messaggi

source: Action on ticket
it: Azione sul ticket

source: Select any action to perform on the ticket.
it: Seleziona l'eventuale azione da effettuare sul ticket.

source: Visible from requester
it: Visibile dal richiedente

source: Check to make visible this report to the requester.
it: Metti la spunta per rendere visibile questo report al richiedente.

source: Reports
it: Report

source: Pending Range
it: Periodo di attesa

source: Pending Ranges
it: Periodi di attesa

source: Co Makers
it: Co Maker

source: Scheduled at
it: Schedulato il

source: Activity
it: Attivita

source: Activities
it: Attivita

source: Before
it: Prima

source: After
it: Dopo

source: Changer
it: Cambiato da

source: Status Changelog
it: Changelog di Stato

source: Status Changelogs
it: Changelog di Stato

source: organizations managed
it: Organizzazioni gestite

source: teammates
it: componenti

source: Subteams
it: Subteam

source: default subteam
it: subteam di default

source: Teammate Setting
it: Componente Subteam

source: Teammate Settings
it: Componenti Subteam

source: Pending Range Data
it: Periodo di attesa

source: Estimated date of end pending
it: Data stimata per la fine del periodo di attesa

source: Alert
it: Attenzione

source: You must insert the field "Content" of %(model_name)s.
it: Devi inserire il valore del campo "Contenuto" del %(model_name)s.

source: Ticket Data
it: Dati del Ticket

source: Messaging
it: Messaggistica

source: No related tickets
it: Nessun ticket collegato

source: There are no messages until now.
it: Non è ancora presente alcun messaggio.

source: You have new %(message_verbose_name)s for ticket %(ticket_id)s
it: Hai un nuovo %(message_verbose_name)s per il ticket %(ticket_id)s

source: Sent from
it: Inviato da

source: Use the link below to view the message
it: Usa il link sottostante per vedere il messaggio

source: You have new %(message_verbose_name)s by %(message_from_email)s
it: Hai un nuovo %(message_verbose_name)s da %(message_from_email)s

source: A new %(report_name)s for ticket n.%(ticket_id)s has been created
it: Nuovo %(report_name)s per il ticket n.%(ticket_id)s

source: Created at
it: Creato il

source: Created by operator
it: Creato dall'operatore

source: Ticket Status
it: Stato del ticket

source: Use the link below to view the report
it: Usa il link sottostante per vedere il report

source: Created by
it: Creato da

source: Use the link below to view the ticket
it: Usa il link sottostante per vedere il ticket

source: New %(report_name)s for ticket n.%(ticket_id)s
it: Nuovo %(report_name)s per il ticket n.%(ticket_id)s

source: New user %(user)s added at %(added_at)s.
it: Nuovo utente %(user)s creato il %(added_at)s.

source: Name
it: Nome

source: PyUnione Groups
it: Gruppi su PyUnione

source: Ldap dn
it: Dn ldap

source: Ldap groups
it: Gruppi Ldap

source: Ldap group dns
it: Dn dei gruppi Ldap

source: Use the links below to view the user
it: Usa il link sottostante per vedere l'utente

source: All ldap attrs
it: Atributi ldap

source: [Openhelpdesk] New user %(user)s added
it: [Openhelpdesk] Nuovo utente %(user)s creato

source: A new %(ticket_name)s has been created
it: Un nuovo %(ticket_name)s è stato creato

source: New %(ticket_name)s created by %(username)s
it: Nuovo %(ticket_name)s creato da %(username)s

source: No organization
it: Nessuna organizzazione

source: You can search for: %(search_fields_info)s
it: Puoi effettuare ricerche per: %(search_fields_info)s

source: An error occurs.
it: Si è verificato un errore.

source: Ticket n.%(pk)s is opened and assigned.
it: Il Ticket n.%(pk)s è stato aperto e assegnato.

source: Ticket n.%(pk)s does not exist.
it: Il Ticket n.%(pk)s non esiste.
